<?php
include_once 'header.php';
?>
<main class="main-content">
    <div class="container">
        <div class="content">
            <div class="content-cell">
                <div class="single-product-description">
                    <a class="back-arrow link" href="single-product.php">ТВЕРДОТОПЛИВНЫЙ КОТЕЛ КЭ-17-М</a>
                    <div class="product-description-text">
                        <div class="tag-title tag-description link active"><p>Описание</p></div>
                        <div class="text_tag-description show">
                            <p>Это новинка, которая имеет ярко выраженные отличия. Прежде всего это его компактные размеры, что позволят установить котёл даже в самом маленьком помещении, ведь уже нет нужды отводить обогревательному оборудованию много места. Небольшие размеры котлов гораздо упростят установку оборудования, и сделают их идеальным вариантом для небольшого дома. Котлы на ряду с небольшими габаритами, отличаются и небольшой массой, которая, в зависимости от модели, может составлять от 81 до 125 кг. Небольшие размеры котла на твёрдом топливе никак не влияют на его возможности по отоплению дома. Он с лёгкостью обогреет и обеспечит горячей водой помещение с площадью от 100 до 170 квадратных метров. Данные котлы имеют максимальную мощность от 10 до 17 кВт, которая будет зависеть от модели. Чем больше цифра в названии модели, тем больше его мощность. Эта цифра в названии и обозначает максимальную мощность оборудования.</p>
                            <p>Твёрдотопливные котлы от Kotly-Ok можно приобрести в трёх комплектациях:</p>
                            <ul>
                                <li>•  Базовая комплектация;</li>
                                <li>•  С механическим регулятором тяги;</li>
                                <li>•  С электронной автоматикой и вентилятором;</li>
                            </ul>
                            <p>Цены на данные котлы вполне доступные и по карману каждому. Они начнут экономить Ваши средства ещё с самого начала, во время совершения покупки.</p>
                            <p>Топливо, которое необходимо для твёрдотопливных котлов доступное и широко распространённое на просторах нашей страны.  Топливом для котлов такого типа являются: уголь, дрова, топливные брикеты, опилки. Оно стоит несравнимо дешевле, нежели газ или электричество.</p>
                            <p>Твёрдотопливные котлы от Kotly-Ok это:</p>
                            <ul>
                                <li>•  Доступность;</li>
                                <li>•  Экономия средств;</li>
                                <li>•  Простота в эксплуатации;</li>
                                <li>•  Экологичность.</li>
                            </ul>
                        </div>
                         
                    </div>
                </div>
                <div class="product-description-mobil">
                    <a class="tag-product link" href="single-product.php"><p>Товар</p></a>
                    <a class="tag-specifications link" href="product-specifications.php"><p>Технические характеристики</p></a>
                    <a class="tag-comments link" href="product-comments.php"><p>Отзывы (2)</p></a>
                </div>
            </div>
        </div>
    </div>
</main>



<?php
include_once 'footer.php';
?>
